Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Production licence 374 S was awarded in January 2006 (APA 2005).
nb: Utvinningsløyve 374 S vart delt ut januar 2006 (TFO 2005).

source: This scheme includes the world’s first full-scale carbon dioxide capture plant, due to be fully operational by 2014 with partial government funding.
nb: Regjeringa har vedteke at det offentlege skal være med på å finansiere reinseanlegget som kjem i full drift frå 2014.

source: Although no decision has yet been taken, the captured carbon dioxide could help to improve offshore oil recovery.
nb: Det er ennå ikkje avgjort kva som skal gjerast med CO2-en frå anlegget, men kanskje den kan nyttast til injeksjon for auka oljeutvinning?

source: text: Jan Bygdevoll
nb: tekst: Jan Bygdevoll

source: Carbon dioxide is a special gas, essential for life on Earth.
nb: Karbondioksid (CO2) er ein spesiell gass.

source: Plants convert it to oxygen and organic compounds by photosynthesis.
nb: Den er naudsynt for livet på jorda.

source: Pure carbon dioxide is familiar as bubbles in mineral water, beer and other beverages, and as dry ice – itself an indication that this substance differs from other gases.
nb: CO2 og vatn er dei endelege produkta etter ei fullstendig forbrenning av ved, kol, olje og gass.

source: It does not liquefy at low temperatures under atmospheric pressure, but converts directly from gaseous to solid form.
nb: Rein CO2 kjenner me som bobler i mellom anna brus og øl og som tørris.

source: When the pressure rises, however, it becomes liquid quite swiftly.
nb: Tørris er eit døme på at CO2 er ulik andre gassar.

source: These properties, and the fact that carbon dioxide displaces air, give it many applications in refrigeration, welding and many other industries.
nb: Ved atmosfæretrykk blir den ikkje omdanna til væske ved låg temperatur, den går direkte over frå gass til fast form.

source: Injecting water or gas into the reservoir is a conventional technique for optimising oil recovery.
nb: Men når trykket aukar, blir den til væske ganske fort.

source: A study by the NPD in the spring of 2005 indicated that carbon injection could improve recovery from many oil reservoirs on the Norwegian continental shelf.
nb: Ein studie som ble laga av OD våren 2005, syner at CO2 kan gi auka utvinning av olje frå mange reservoar på norsk sokkel.

source: Statoil and Shell are now working to achieve carbon dioxide injection on the Heidrun and Draugen fields they respectively operate in the Norwegian Sea.
nb: Statoil og Shell arbeider nå for å få til CO2 -injeksjon på felta Draugen og Heidrun i Norskehavet.

source: This calls for some 2.5 million tonnes to be captured annually from a planned gas-fired power station at Tjeldbergodden in mid-Norway.
nb: Det krev ein fangst av rundt 2,5 millionar tonn CO2 kvart år frå det gasskraftverket som er foreslått bygt på Tjeldbergodden i Møre og Romsdal.

source: However, success again depends on contributions to the overall project economics from other sectors.
nb: Men dersom det skal lukkast, ser det ut til at andre sektorar må bidra til totaløkonomien også i dette prosjektet.

source: Topics: Environment | Improved recovery
nb: Tema: Miljø | Økt utvinning

source: Wellbore 35/1-2 S will be drilled from the Transocean Leader drilling facility at position 61º 51’ 56’’N 03º 03’ 21’ E, after completion of drilling on the Gudrun field.
nb: Brønnbane 35/1-2 S skal borast frå boreinnretninga Transocean Leader i posisjon 61º 51’ 56’’N 03º 03’ 21’ E, etter avslutting av boring på Gudrunfeltet.

source: The drilling program for wellbore 35/1-2 S relates to the drilling of an exploration well in production licence 269.
nb: Boreprogrammet for brønnbane 35/1-2S gjeld boring av leitebrønn i utvinningsløyve 269.

source: Statoil Petroleum AS is the operator with a 100 per cent ownership interest.
nb: Statoil Petroleum AS er operatør med 100 prosent.

source: The area in the licence consists of parts of block 35/1.
nb: Arealet i dette løyvet består av delar av blokk 35/1.

source: The well will be drilled about three kilometres southwest of the Peon discovery.
nb: Brønnen blir bora om lag tre kilometer sørvest for Peonfunnet.

source: Production licence 269 was awarded on 27 April 2001 (North Sea Awards 2000).
nb: Utvinningsløyve 269 vart delt ut 27. april 2001 (Nordsjøtildelingane 2000).

source: This is the second well drilled in the licence.
nb: Dette er den andre brønnen som bli bora i løyvet.

source: Wellbore 35/9-6 S will be drilled from the Bredford Dolphin drilling facility at position 61°22’16” north, 3°41’33” east after completing the drilling of wildcat well 6507/7-14 S for RWE Dea Norge in production licence 435.
nb: Brønnbane 35/9-6 S skal borast frå boreinnretninga Bredford Dolphin i posisjon 61°22’16” nord 3°41’33” aust etter avslutting av boring av undersøkingsbrønn 6507/7-14 S for RWE Dea Norge i utvinningsløyve 435.

source: The drilling program for wellbore 35/9-6 S relates to the drilling of a wildcat well in production licence 420.
nb: Boreprogrammet for brønnbane 35/9-6 S gjeld boring av undersøkingsbrønn i utvinningsløyve 420.

source: RWE Dea Norge AS is the operator with an ownership interest of 30 per cent.
nb: RWE Dea Norge AS er operatør med ein del på 30 prosent.

source: The other licensees are Statoil Petroleum AS (40 per cent) and Idemitsu Petroleum Norge AS (30 per cent).
nb: Dei andre rettshavarane er Statoil Petroleum AS (40 prosent) og Idemitsu Petroleum Norge AS (30 prosent).

source: The area in this licence consists of a part of block 35/9.
nb: Arealet i dette løyvet består av ein del av blokk 35/9.

source: The well will be drilled about 15 kilometres west of the Gjøa field in the North Sea.
nb: Brønnen blir bora om lag 15 kilometer vest for Gjøafeltet i Nordsjøen.

source: Production licence 420 was awarded on 16 February 2007 (APA 2006).
nb: Utvinningsløyve 420 vart delt ut 16. februar 2007 (TFO 2006).

source: Well 3/8-1 will be drilled from the Mærsk Guardian drilling facility at position 56°27’16.93’’north and 4°25’7.30”east.
nb: Brønn 3/8-1 skal borast frå boreinnretninga Mærsk Guardian i posisjon 56°27’16,93’’nord og 4°25’7,30”aust.

source: The drilling programme for well 3/8-1 applies to the drilling of a wildcat well in production licence 400.
nb: Boreprogrammet for brønn 3/8-1 gjeld boring av ein undersøkingsbrønn i utvinningsløyve 400.

source: Lundin Norway AS is the operator with a 50 per cent ownership interest.
nb: Lundin Norway AS er operatør med ein del på 50 prosent.

source: The other licensees are Petoro AS with 20 per cent and Norwegian Energy Company ASA with 30 per cent.
nb: Dei andre rettshavarane er Petoro AS med 20 prosent og Norwegian Energy Company ASA med 30 prosent.

source: Production licence 400 was awarded in APA 2006.
nb: Utvinningsløyve 400 vart tildelt i TFO 2006.

source: The production licence is located in the southern section of the North Sea, and consists of parts of block 3/5 and the entire block 3/8, which is a block on the border to Denmark.
nb: Utvinningsløyvet ligg i den sørlege delen av Nordsjøen, og det består av delar av blokk 3/5 og heile blokk 3/8, som er ei grenseblokk mot Danmark.

source: Well 3/8-1 is the first exploration well in this production licence.
nb: Brønn 3/8-1 er den første leitebrønnen i dette utvinningsløyvet.

source: Contact in the NPD: Bernt Egeland, tel: +47 51 87 61 85
nb: Kontaktperson i OD: Bernt Egeland tlf: 51876185

source: Well 6305/4-2 S will be drilled from the West Navigator drilling facility at position 63°38’ 14.97” north and 5°17’ 54.15” east, after completing the drilling of production well 6305/7-D 3 H for A/S Norske Shell on the Ormen Lange field.
nb: Brønn 6305/4-2 S skal borast frå boreinnretninga West Navigator i posisjon 63°38’14,97”nord og 5°17’54,15” øst, etter avslutting av boring av produksjonsbrønn 6305/7-D 3 H for A/S Norske Shell på Ormen Langefeltet.

source: The drilling program for well 6305/4-2 S applies to the drilling of an appraisal well in production licence 209 on Ormen Lange.
nb: Boreprogrammet for brønn 6305/4-2 S gjeld boring av avgrensingsbrønn i utvinningsløyve 209 på Ormen Lange.

source: A/S Norske Shell is the operator with an ownership interest of 17.04 per cent.
nb: A/S Norske Shell er operatør med ein del på 17,04 prosent.

source: The other licensees in the field are Exxon Mobil Exploration and Production Norway A/S (7.23 per cent), Dong E&P Norge AS (10.34 per cent), Statoil Petroleum AS (28.92 per cent) and Petoro AS (36.47 per cent).
nb: Dei andre rettshavarane på feltet er Exxon Mobil Exploration and Production Norway A/S (7,23 prosent), Dong E&P Norge AS (10,34 prosent), Statoil Petroleum AS (28,92 prosent) og Petoro AS (36,47 prosent).

source: The area in this permit consists of parts of the blocks 6305/1, 6305/2, 6305/4 and 6305/5.
nb: Arealet i dette løyvet består av deler av blokkene 6305/1, 6305/2, 6305/4 og 6305/5.

source: The well will be drilled about 135 kilometres northeast of Kristiansund.
nb: Brønnen blir bora om lag 135 kilometer nordaust for Kristiansund.

source: Production licence 209 was awarded on 2 February 1996 in the fifteenth licensing round on the Norwegian shelf.
nb: Utvinningsløyve 209 vart delt ut 2. februar 1996 i 15. konsesjonsrunde på norsk sokkel.

source: Wellbore 6305/9-2 will be drilled from the Aker Barents drilling facility at position 63°26’ 51.86”N and 5°54’ 53.37”E following completion of the drilling of wildcat well 6603/5-1 S for A/S Norske Shell in production licence 392.
nb: Brønn 6305/9-2 skal borast frå boreinnretninga Aker Barents i posisjon 63°26’51,86”N og 5°54’53,37”Ø etter avslutting av boring av undersøkingsbrønn 6603/5-1 S for A/S Norske Shell i utvinningsløyve 392.

source: The drilling program for wellbore 6305/9-2 applies to the drilling of a wildcat well in production licence 468.
nb: Boreprogrammet for brønn 6305/9-2 gjeld boring av undersøkingsbrønn i utvinningsløyve 468.

source: Det norske oljeselskap ASA is the operator with a 100 per cent ownership interest.
nb: Det norske oljeselskap ASA er operatør med ein del på 100 prosent.

source: The area in this licence consists of part of block 6305/9.
nb: Arealet i dette løyvet består av del av blokk 6305/9.

source: The well was drilled about 30 kilometres east of the Ormen Lange field.
nb: Brønnen blir bora om lag 30 kilometer aust for Ormen Langefeltet.

source: Production licence 468 was awarded on 29 February 2008 in APA 2007.
nb: Utvinningsløyve 468 vart delt ut 29.2.2008 i TFO2007.

source: Wellbore 6406/3-8 will be drilled from the drilling facility Songa Delta at position 64° 56’ 09” north 6° 56’ 35” east, following the completion of the drilling of appraisal well 16/1-11 for Det norske oljeselskap in production licence 001 B.
nb: Brønnbane 6406/3-8 skal borast frå boreinnretninga Songa Delta i posisjon 64° 56’ 09” nord 6° 56’ 35” aust, etter avslutting av boring av avgrensingsbrønn 16/1-11 for Det norske oljeselskap i utvinningsløyve 001 B.

source: The drilling program for wellbore 6406/3-8 concerns the drilling of a wildcat well in production licence 475 BS.
nb: Boreprogrammet for brønnbane 6406/3-8 gjeld boring av undersøkingsbrønn i utvinningsløyve 475 BS.

source: Wintershall Norge is the operator with an ownership interest of 25 per cent.
nb: Wintershall Norge er operatør med ein del på 25 prosent.

source: The other licensees are Faroe Petroleum (30 per cent), Centrica Resources (20 per cent), Spring Energy (15 per cent) and Concedo (10 per cent).
nb: Dei andre rettshavarane er Faroe Petroleum (30 prosent), Centrica Resources (20 prosent), Spring Energy (15 prosent) og Concedo (10 prosent).

source: The area in this permit consists of part of block 6406/3 and part of block 6407/1.
nb: Arealet i dette løyvet består av del av blokk 6406/3 og del av blokk 6407/1.

source: The well will be drilled about 5 kilometres northwest of the Tyrihans field in the Norwegian Sea and 225 kilometres northwest of Namsos.
nb: Brønnen blir bora om lag 5 kilometer nordvest for Tyrihansfeltet i Norskehavet og 225 kilometer nordvest for Namsos.

source: Production licence 475 BS was awarded on 23 January 2009 in APA 2008.
nb: Utvinningsløyve 475 BS vart delt ut 23. januar 2009 i TFO 2008.

source: Wellbore 6407/2-6 S will be drilled from the Ocean Vanguard drilling facility in position 64° 46’ 17,2” north 7° 36’ 18,9” east after completing the drilling of wildcat well 6608/10-14 S for Statoil ASA in production licence 128.
nb: Brønnbane 6407/2-6 S skal borast frå boreinnretninga Ocean Vanguard i posisjon 64° 46’ 17,2” nord 7° 36’ 18,9” aust etter avslutting av boring av undersøkingsbrønn 6608/10-14 S for Statoil ASA i utvinningsløyve 128.

source: The drilling program for wellbore 6407/2-6 S concerns the drilling of a wildcat well in production licence 473.
nb: Boreprogrammet for brønnbane 6407/2-6 S gjeld boring av undersøkingsbrønn i utvinningsløyve 473.

source: Statoil ASA is the operator with an ownership interest of 40.85 per cent.
nb: Statoil ASA er operatør med ein del på 40,85 prosent.

source: The other licensees are ExxonMobil (9.80 per cent), Eni Norge (29.40 per cent) and Petoro (19.95 per cent).
nb: Dei andre rettshavarane er ExxonMobil (9,80 prosent), Eni Norge (29,40 prosent) og Petoro (19,95 prosent).

source: The acreage in this licence consists of part of block 6407/2 and part of block 6407/5.
nb: Arealet i dette løyvet består av del av blokk 6407/2 og del av blokk 6407/5.

source: The well will be drilled about 6 kilometres northwest of the Mikkel field in the Norwegian Sea.
nb: Brønnen blir bora om lag seks kilometer nordvest for Mikkelfeltet i Norskehavet.

source: Production licence 473 was awarded on 29 February 2008 in APA 2007.
nb: Utvinningsløyve 473 vart delt ut 29. februar 2008 i TFO 2007.

source: It is the first well to be drilled in the licence.
nb: Dette er den første brønnen som bli bora i løyvet.

source: This permit is contingent upon securing all other permits and consents required by other authorities prior to starting the drilling activities.
nb: Løyvet føreset at dei andre løyva og samtykkja som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 6506/9-2 S will be drilled from the West Alpha drilling facility at position 65°15’50.97” North and 6°44’4.26” East after the rig completes the drilling of wildcat well 35/9-5 for Nexen in production licence 419.
nb: Brønn 6506/9-2 S skal bores fra boreinnretningen West Alpha i posisjon 65°15’50.97” nord og 6°44’4,26” øst etter avslutning av boring av undersøkelsesbrønnen 35/9-5 for Nexen i utvinningstillatelse 419.

source: The drilling program for wellbore 6506/9-2 S relates to the drilling of a wildcat well in production licence 433, which is located about 240 km northwest of Namsos and 10 km north of the Smørbukk gas and condensate deposit, which is part of the Åsgard field in the Norwegian Sea.
nb: Boreprogrammet for brønnbane 6506/9-2 S gjelder boring av undersøkelsesbrønn i utvinningstillatelse 433 som er lokalisert om lag 240 km nordvest for Namsos og 10 km nord for gass-og kondensatforekomsten Smørbukk, som er en del av Åsgardfeltet, i Norskehavet.

source: Centrica Resources is the operator with a 28 per cent ownership interest, while the other licensees are Petro-Canada with 30 per cent, North Energy with 12 per cent, and E.ON Ruhrgas and Faroe Petroleum, each with a 15 per cent ownership interest.
nb: Centrica Resources er operatør med 28 prosent eierandel, mens øvrige rettighetshavere er Petro-Canada med 30 prosent, North Energy med 12 prosent, samt E.ON Ruhrgas og Faroe Petroleum som hver har 15 prosent eierandel.

source: The area in this production licence consists of the southwestern part of block 6506/9 and the northwestern part of block 6506/12.
nb: Arealet i denne utvinningstillatelsen består av sørvestlige del av blokk 6506/9 og nordvestlige del av blokk 6506/12 og ble tildelt i TFO 2006.

source: The licence was awarded in APA 2006, and this is the first well drilled in production licence 433.
nb: Dette er den første brønnen i utvinningstillatelse 433.

source: The drilling program for wellbore 6507/5-6 S relates to drilling of a wildcat well in production licence 212.
nb: Boreprogrammet for brønnbane 6507/5-6 S gjeld boring av ein undersøkingsbrønn i utvinningsløyve 212.

source: BP Norge AS is operator with a 30 per cent ownership interest.
nb: BP Norge AS er operatør med ein del på 30 prosent.

source: The other licensees are Statoil Petroleum AS (30 per cent), E.ON Ruhrgas Norge AS (25 per cent) and PGNIG Norway AS (15 per cent).
nb: Dei andre rettshavarane er Statoil Petroleum AS (30 prosent), E.ON Ruhrgas Norge AS (25 prosent) og PGNIG Norway AS (15 prosent).

source: Well 6507/5-6 S will be drilled from a subsea template on the Skarv field.
nb: Brønn 6507/5-6 S blir bora frå ei brønnramme på Skarvfeltet.

source: The production licence comprises parts of blocks 6507/5 and 6507/6.
nb: Utvinningsløyvet består av ein del av blokkene 6507/5 og 6507/6.

source: The production licence was awarded in the 15th licensing round on the Norwegian shelf in 1996.
nb: Utvinningsløyvet vart tildelt i 15. konsesjonsrunde på norsk sokkel i 1996.

source: Wildcat well 6507/5-6 S is the seventh exploration well in production licence 212.
nb: Undersøkingsbrønn 6507/5-6 S er den sjuande leitebrønnen i utvinningsløyve 212.

source: Wellbore 6507/7-14 S will be drilled from the Bredford Dolphin drilling facility at position 65° 25’ 35.84” North, 7° 10’ 27.97” East, after the facility completes the drilling of wildcat well 15/9-24 for Det norske oljeselskap in production licence 408.
nb: Brønnbane 6507/7-14 S skal borast frå boreinnretninga Bredford Dolphin i posisjon 65° 25’ 35.84” Nord 7° 10’ 27.97” Aust, etter avslutting av boring av undersøkingsbrønn 15/9-24 for Det norske oljeselskap i utvinningsløyve 408.

source: The drilling program for wellbore 6507/7-14 S relates to the drilling of a wildcat well in production licence 435.
nb: Boreprogrammet for brønnbane 6507/7-14 S gjeld boring av undersøkingsbrønn i utvinningsløyve 435.

source: RWE Dea Norge is the operator, with an ownership interest of 40 per cent.
nb: RWE Dea Norge er operatør med ein del på 40 prosent.

source: The other licensees are Edison International (20 per cent), Noreco (20 per cent) and Wintershall (20 per cent).
nb: Dei andre rettshavarane er Edison International (20 prosent), Noreco (20 prosent) og Wintershall (20 prosent).

source: The area in this licence consists of a part of block 6507/7 and a part of block 6507/8.
nb: Arealet i dette løyvet består av ein del av blokk 6507/7 og ein del av blokk 6507/8.

source: The well will be drilled in the Norwegian Sea, about 10 kilometres northwest of the Heidrun field and 230 kilometres west of Brønnøysund.
nb: Brønnen blir bora i Norskehavet, om lag 10 kilometer nordvest for Heidrunfeltet og 230 kilometer vest for Brønnøysund.

source: Production licence 435 was awarded on 16 February 2007 in APA 2006.
nb: Utvinningsløyve 435 vart delt ut 16. februar 2007 i TFO 2006.

source: text: Terje Sørenes and Anders Toft, Photo: Seadrill
nb: Tekst: Terje Sørenes og Anders Toft, Foto: Seadrill.

source: Availability of drilling rigs on the NCS is improving rapidly.
nb: Tilgangen på rigger til boring på norsk sokkel blir bedre.

source: The level of day rates is primarily a function of supply and demand in the global market, with the gap between availability and need currently small and capacity utilisation high.
nb: Nivået på dagratene er hovedsakelig en funksjon av tilbud og etterspørsel i de globale markedene.

source: Rates were low around 2000, and failed to cover operating expenses and full maintenance.
nb: Rundt tusenårsskiftet var ratene lave og dekket ikke driftskostnader og fullt vedlikehold.

source: Rising oil consumption, particularly in China and India, has boosted rig demand, leading to an ordering boom for new drilling units of all kinds.
nb: Økt etterspørsel etter olje, særlig i Kina og India, har bidratt til økt etterspørsel og økte priser.

source: Some are backed by long-term contracts, but many represent a purely speculative investment.
nb: Noen har langsiktige kontrakter, men mange rigger er kontrahert på ren spekulasjon.

source: Criteria for tendering rounds have also been framed in such a way that long-term cooperation between rig contractors and production licences is discouraged.
nb: Videre har kriterier i anbudsrunder vært slik utformet at langsiktig samarbeid mellom riggeier og utvinningstillatelse ikke premieres.

source: A distinctively Norwegian cost level relating to bringing in rigs from other parts of the world has also played a role.
nb: Et særnorsk kostnadsnivå knyttet til rigginntak fra andre steder i verden har også spilt en rolle.

source: The period around 2001 was moreover affected by a focus on short-term returns and little optimism in the oil companies, with six rigs leaving the NCS in 2001-03.
nb: Perioden rundt 2001 var for øvrig preget av fokus på kortsiktig avkastning og lite optimisme i oljeselskapene.

source: If these units had remained to drill nothing except exploration wells on the NCS, they would probably have been able to complete around 24 per year.
nb: Hvis disse utelukkende hadde boret letebrønner på norsk sokkel, kunne de sannsynligvis ha boret rundt 24 brønner i året.

source: Improved The supply of rigs on the NCS has now improved.
nb: Mot lysere tider Tilgangen på rigger til norsk sokkel er nå bedre.

source: In addition, a jack-up unit has been brought from the UK continental shelf.
nb: I tillegg er en oppjekkbar rigg hentet fra Storbritannia.

source: New contract awards mean that even more rigs could arrive.
nb: Som følge av nye kontraktstildelinger kan det komme enda flere rigger.

source: With one exception, the rigs due to be deployed on the NCS from 2008 have been built back-to-back with long-term contracts.
nb: Med ett unntak er de riggene som kommer til norsk sokkel fra 2008, bygd for langsiktige oppdrag.

source: The question is why this has happened.
nb: Hva har skjedd?

source: A number of factors have laid the basis for adopting long-term contracts in Norway as well.
nb: Flere forhold har lagt grunnlag for bruk av langsiktige kontrakter også i Norge.

source: The upshot is that the players have joined forces in rig pool schemes which make lengthy contracts feasible, while the new operators have accepted responsibility for bringing in more rigs.
nb: De nye selskapene på sokkelen har også tatt ansvar for å få inn flere rigger.

source: Roughly 35 exploration wells are due to be spudded in 2007, an increase of 12 from last year.
nb: I 2007 blir det påbegynt rundt 35 letebrønner.

source: Given the positive trend in the rig market, 2008 could be even better.
nb: Med den positive utviklingen på riggmarkedet kan 2008 bli et enda bedre leteår.

source: Topics: Resource accounts & analysis | Wells
nb: Tema: Ressursregnskap og analyser | Brønner

source: Wellbore 6603/5-1 S will be drilled from the Aker Barents drilling facility at position 66°34’33.20” north and 3°32’46.10” east after completing drilling of the appraisal well on the Gro discovery in production licence 326.
nb: Brønnbane 6603/5-1 S skal borast frå boreinnretninga Aker Barents i posisjon 66°34’33,20” nord og 3°32’46,10” aust etter avslutting av boring av avgrensingsbrønnen på Grofunnet i utvinningsløyve 326.

source: The drilling programme for wellbore 6603/5-1 S relates to the drilling of a wildcat well in production licence 392.
nb: Boreprogrammet for brønnbane 6603/5-1 S gjeld boring av undersøkingsbrønn i utvinningsløyve 392.

source: A/S Norske Shell is the operator with a 40 per cent ownership interest.
nb: A/S Norske Shell er operatør med ein del på 40 prosent.
